<?php /* Template Name: about us */ 

 get_header();
 
?>
<title>عن محمد الإدريسي</title>


    <div class="head">
      <div class="headtext">
       السيرة الذاتية
      </div>
    </div> 
    <div class="me-ct">
  
       <div class="box">
        <span></span>
        <span></span>
        <span></span>
        <span></span>
       </div> 
       
       <div class="about">
         <img src="<?php echo THEME_IMG_PATH; ?>/IMG-20190402-WA0010.webp">
       </div> 
  
      
       <p class="golden-base golden3 ">
		  محمد الإدريسي، هو فنان، منشد، مقرئ ، ومؤلف موسيقي مغربي ، ٱشتهر بأغانيه الإسلامية و خصوصا الأمداح النبوية .
ذو صوت شجي وجميل، يستعين في إنشاده بذلك الإحساس بالنغم والجرس الموسيقي لللحن والزمن الإيقاعي للجملة والمقطع وانتقاء الكلمات الهادفة، إضافة لأسلوب رائع وأداء مميز فيصبح المنتج الأخير لذلك أداء رائعًا ينال القبول والإعجاب.</p> 
        
        <p class="golden-base golden3-2 ">
  منذ نعومة الأظافر؛ ترعرع الفنان محمد الإدريسي في وسط ديني إنشادي و عائلة فنية ثقافية .
     و ٱنطلق بزوغه عبر المشاركات في الحفلات المدرسية و المسرحيات و المسابقات المنظمة جهويا و وطنيا
  ، كما حاز على مجموعة من الجوائز في تجويدالقرآن الكريم
	     </p>
	
      <p class="golden-base golden4">ٱلتحق بالمعهد الموسيقي في سن 13 . تمكن ، بعد أربع سنوات ، من تطوير مهاراته في الموشحات العربية و الغناء الطربي .عندئذ  أوقدت شعلة الفن و زاد شغف الطرب حيث ٱستطاع أن يرسم مسيرته نحو الإرتقاء و ٱنضم إلى عدة مجموعات في مجال الإنشاد و الفن الملتزم ، كما يمارس عضويته ضمن نخبة شباب البيضاء لفن المديح و السماع .
كانت له عدة مشاركات في مجموعة من المهرجانات الوطنية و البرامج التلفزيونية ( مداح الرسول ، ...)  و كذا المحطات الإذاعية .
شارك مع مجموعة من الفنانين في سهرات و جولات فنية كبرى عبر مختلف مدن المغرب كعماد رامي ، الحاج باجدوب ، الصويري ، الحاج يونس ، نبيل الخالدي 
	    و غيرهم
    </p> 
    <div class="rissalacontain"> 
	     <img src="<?php echo THEME_IMG_PATH; ?>/rissala h2.webp" alt="rissala" width="10%" height="5%" class="rissalaimg">
         <p class="golden-base rissala">   يرى محمد الإدريسي أن الفن عبارة عن رسالة وجودية ينبغي ان تخبر الإنسان بأشكال مختلفة و متنوعة عن حياته و قضيته مع ربه و مآله أما إذا انحرف الفن عن هذه الوجهة فيصبح نوعاً من التمييع و العبث و الشيطنة ، 
فالفن إما أن يخدم تطلع روح الإنسان إلى الكمال و تلقفها لآثار الجمال و إما أن يكون في خدمة أغراض دنية تحيل الإنسان إلى أرضيته و حيوانيته و شهوانيته 
         </p>
    </div>
   
    </div>
    
    <?php  get_footer(); ?>