<?php /* Template Name: privacy */ 

 get_header();
 
?>

<div class="terms-wrapper">
 <div class="line"></div>
    <div class="main">
        <p><strong>الخصوصية وبيان سريّة المعلومات</strong><br><br>
            نقدر مخاوفكم واهتمامكم بشأن خصوصية بياناتكم على شبكة الإنترنت.
            لقد تم إعداد هذه السياسة لمساعدتكم في تفهم طبيعة البيانات التي نقوم بتجميعها منكم عند زيارتكم ل<a target="blank" href="<?php echo site_url(); ?>">موقعنا </a> على شبكة الانترنت وكيفية تعاملنا مع هذه البيانات الشخصية.
        </p><br>
        <p><strong>التصفح</strong><br><br>
            لم نقم بتصميم هذا  <a target="blank" href="<?php echo site_url(); ?>">الموقع </a> من أجل تجميع بياناتك الشخصية من جهاز الكمبيوتر الخاص بك أثناء تصفحك لهذا الموقع, وإنما سيتم فقط استخدام البيانات المقدمة من قبلك بمعرفتك ومحض إرادتك.
        </p><br>
        <p><strong>عنوان بروتوكول شبكة الإنترنت (IP)</strong><br><br>
            في أي وقت تزور فيه اي موقع انترنت بما فيها هذا <a target="blank" href="<?php echo site_url(); ?>">الموقع </a> , سيقوم السيرفر المضيف بتسجيل عنوان بروتوكول شبكة الإنترنت   (IP) الخاص بك , تاريخ ووقت الزيارة ونوع متصفح الإنترنت الذي تستخدمه والعنوان URL الخاص بأي موقع من مواقع الإنترنت التي تقوم بإحالتك إلى  هذا <a target="blank"href="<?php echo site_url()?>">الموقع </a> على الشبكة.
        </p><br>
        <p><strong>عمليات المسح على الشبكة</strong><br><br>
            إن عمليات المسح التي نقوم بها مباشرة على الشبكة تمكننا من تجميع بيانات محددة مثل البيانات المطلوبة منك بخصوص نظرتك وشعورك تجاه موقعنا.تعتبر ردودك ذات أهمية قصوى , ومحل تقديرنا حيث أنها تمكننا من تحسين مستوى موقعنا, ولك كامل الحرية والإختيار في تقديم البيانات المتعلقة بإسمك والبيانات الأخرى.
        </p><br>
        <p><strong>الروابط بالمواقع الأخرى على شبكة الإنترنت</strong><br><br>
            قد يشتمل موقعنا على روابط بالمواقع الأخرى على شبكة الإنترنت. او إعلانات من مواقع اخرى مثل <a target="blank" href="https://www.google.com/adsense/start/">Google AdSense</a> ولا نعتبر مسئولين عن أساليب تجميع البيانات من قبل تلك المواقع, يمكنك الاطلاع على سياسات السرية والمحتويات الخاصة بتلك المواقع التي يتم الدخول إليها من خلال أي رابط ضمن هذا الموقع.
            نحن قد نستعين بشركات إعلان لأطراف ثالثة لعرض الإعلانات عندما تزور موقعنا على الويب. يحق لهذه الشركات أن تستخدم معلومات حول زياراتك لهذا <a target="blank" href="<?php echo site_url(); ?>">الموقع </a> ولمواقع الويب الأخرى (باستثناء الاسم أو العنوان أو عنوان البريد الإلكتروني أو رقم الهاتف)، وذلك من أجل تقديم إعلانات حول البضائع والخدمات التي تهمك. إذا كنت ترغب في مزيد من المعلومات حول هذا الأمر وكذلك إذا كنت تريد معرفة الاختيارات المتاحة لك لمنع استخدام هذه المعلومات من قِبل هذه الشركات ، فالرجاء النقر <a target="blank" href="https://policies.google.com/technologies/ads">هنا</a>.
        </p><br>
        <p><strong>إفشاء المعلومات</strong><br><br>
            سنحافظ في كافة الأوقات على خصوصية وسرية كافة البيانات الشخصية التي نتحصل عليها. ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أي قانون أو عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوباً أو مرغوباً فيه للتمشي مع القانون , أو للدفاع عن أو حماية حقوق الملكية الخاصة بهذا <a target="blank" href="<?php echo site_url()?>">الموقع </a> أو الجهات المستفيدة منه.

        </p><br>
        <p><strong>البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلك</strong><br><br>
            عندما نحتاج إلى أية بيانات خاصة بك , فإننا سنطلب منك تقديمها بمحض إرادتك. حيث ستساعدنا هذه المعلومات في الاتصال بك وتنفيذ طلباتك حيثما كان ذلك ممكنناً. لن يتم اطلاقاً بيع البيانات المقدمة من قبلك إلى أي طرف ثالث بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون اشتمالها على أية بيانات من الممكن استخدامها للتعريف بك.
        </p><br>
        <p><strong>عند الاتصال بنا</strong><br><br>
            سيتم التعامل مع كافة البيانات المقدمة من قبلك على أساس أنها سرية . تتطلب النماذج التي يتم تقديمها مباشرة على الشبكة تقديم البيانات التي ستساعدنا في تحسين موقعنا.سيتم استخدام البيانات التي يتم تقديمها من قبلك في الرد على كافة استفساراتك , ملاحظاتك , أو طلباتك من قبل هذا <a target="blank" href="<?php echo site_url()?>">الموقع </a> أو أيا من المواقع التابعة له .
        </p><br>
        <p><strong>إفشاء المعلومات لأي طرف ثالث</strong><br><br>
            لن نقوم ببيع , المتاجرة , تأجير , أو إفشاء أية معلومات لمصلحة أي طرف ثالث خارج هذا <a target="blank" href="<?php echo site_url(); ?>">الموقع </a>, أو المواقع التابعة له.وسيتم الكشف عن المعلومات فقط في حالة صدور أمر بذلك من قبل أي سلطة قضائية أو تنظيمية.
        </p><br>
        <p><strong>التعديلات على سياسة سرية وخصوصية المعلومات</strong><br><br>
        </a> نحتفظ بالحق في تعديل بنود وشروط سياسة سرية وخصوصية المعلومات إن لزم الأمر ومتى كان ذلك ملائماً. 
        سيتم تنفيذ التعديلات هنا او على صفحة <a title="سياسة الخصوصية " href="<?php echo site_url('privacy-policy/')?>"> سياسة الخصوصية</a> الرئيسية وسيتم بصفة مستمرة
        إخطارك بالبيانات التي حصلنا عليها , وكيف سنستخدمها والجهة التي سنقوم بتزويدها بهذه البيانات.
        </p><br>
        <p><strong>الاتصال بنا</strong><br><br>
         يمكنكم الاتصال بنا عند الحاجة  عبر الولوج إلى <a title=" صفحة التواصل " target="_blank" href="<?php echo site_url('contact/')?>">صفحة التواصل</a>  ثم الإتصال بنا على الهاتف أو الإرسال إلى بريدنا الإكتروني أو ملء الإستمارة الموجودة أسفل الصفحة 
        </p><br>
        <p><strong>أخيرا</strong><br><br>
            إن مخاوفك واهتمامك بشأن سرية وخصوصية البيانات تعتبر مسألة في غاية الأهمية بالنسبة لنا. نحن نأمل أن يتم تحقيق ذلك من خلال هذه السياسة.
        </p><br>
        
    </div>
    <div class="line"></div>
    <img src="<?php echo THEME_IMG_PATH; ?>\logoname.webp" draggable="false" alt="logo" class="logof">

</div>

    <?php get_footer();?>